"Space" = "Espaço";
"Shortcut" = "Atalho";
"Empty" = "Vazia";
"Use old shortcut" = "Usar atalho antigo";
"Type shortcut" = "Digite atalho";
"Click to record shortcut" = "Clique para gravar o atalho";
"Pad %@" = "Pad %@";
"The key combination \"%@\" can't be used!" = "A combinação de teclas “%@“ não pode ser usada!";
"The key combination \"%@\" can't be used because %@." = "A combinação de teclas “%@“ não pode ser usada porque %@.";
"The key combination \"%@\" is already in use." = "A combinação de teclas “%@“ já está em uso.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "A combinação “%@“ não pode ser usada pois está designada a um atalho usado pelo sistema. Caso você realmente queira usar essa combinação, a maioria dos atalhos pode ser alterada nas Preferências do Sistema, no painel Teclado, guia Atalhos de Teclado.";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "A combinação “%@“ não pode ser usada pois já está designada ao item de menu “%@“.";
"Command" = "Command";
"Option" = "Option";
"Shift" = "Shift";
"Control" = "Control";
"-" = "-";
